// CATEGORIES ============================================
import image_cat1 from './assets/img/categories/01.jpg'
import image_cat2 from './assets/img/categories/02.jpg'
import image_cat3 from './assets/img/categories/03.jpg'
import image_cat4 from './assets/img/categories/04.jpg'
import image_cat5 from './assets/img/categories/05.jpg'
import image_cat6 from './assets/img/categories/06.jpg'
import image_cat7 from './assets/img/categories/07.jpg'
import image_cat8 from './assets/img/categories/08.jpg'

export const category = [
   { image: image_cat1, text: 'Свадьбы' },
   { image: image_cat2, text: 'Дни рождения' },
   { image: image_cat3, text: 'Презентации' },
   { image: image_cat4, text: 'выставки' },
   { image: image_cat5, text: 'спартакиады' },
   { image: image_cat6, text: 'концерты' },
   { image: image_cat7, text: 'фестивали' },
   { image: image_cat8, text: 'фешн показы' }
]

// FEATURES ============================================
import image_f1 from './assets/img/features/01.svg'
import image_f2 from './assets/img/features/02.svg'
import image_f3 from './assets/img/features/03.svg'

export const features = [
   { image: image_f1, title: 'ГАРАНТИРОВАННОЕ КАЧЕСТВО', text: 'Осуществляем контроль реализации проекта на всех этапах. Обеспечиваем высокое качество производства, стабильность конструкций и наглядную визуализацию. Весь цикл производства проходит в собственной мастерской.' },
   { image: image_f2, title: 'ИНДИВИДУАЛЬНЫЙ ПОДХОД', text: 'Разрабатываем все проекты с нуля для каждого Клиента. Тщательно продумываем концепцию и подачу. Учитаваем все пожелания наших клиентов. Создаем уникальные декорации с максимальным вниманием к деталям.' },
   { image: image_f3, title: 'ДЕМОКРАТИЧНЫЕ ЦЕНЫ', text: 'Благодаря собственному производству устанавливаем адекватные цены на изготовление и установку конструкций, мебели и стендов. Составляем прозрачную смету для клиентов. Предоставляем скидки при масштабных заказах и регулярном сотрудничестве.' }
]

// PORTFOLIO ============================================
import image_p1 from './assets/img/portfolio/01.JPG'
import image_p2 from './assets/img/portfolio/02.JPG'
import image_p3 from './assets/img/portfolio/03.JPG'
import image_p4 from './assets/img/portfolio/04.png'
import image_p5 from './assets/img/portfolio/05.JPG'
import image_p6 from './assets/img/portfolio/06.JPG'
import image_p7 from './assets/img/portfolio/07.JPG'
import image_p8 from './assets/img/portfolio/08.JPG'
import image_p9 from './assets/img/portfolio/09.JPG'
import image_p10 from './assets/img/portfolio/010.JPG'
import image_p11 from './assets/img/portfolio/011.JPG'
import image_p12 from './assets/img/portfolio/012.JPG'
import image_p13 from './assets/img/portfolio/013.JPG'
import image_p14 from './assets/img/portfolio/014.JPG'
import image_p15 from './assets/img/portfolio/015.JPG'
import image_p16 from './assets/img/portfolio/016.JPG'
import image_p17 from './assets/img/portfolio/017.JPG'
import image_p18 from './assets/img/portfolio/018.JPG'
import image_p19 from './assets/img/portfolio/019.JPG'
import image_p20 from './assets/img/portfolio/020.JPG'
import image_p21 from './assets/img/portfolio/021.JPG'
import image_p22 from './assets/img/portfolio/022.JPG'
import image_p23 from './assets/img/portfolio/023.JPG'
import image_p24 from './assets/img/portfolio/024.JPG'
import image_p25 from './assets/img/portfolio/025.JPG'
import image_p26 from './assets/img/portfolio/026.JPG'
import image_p27 from './assets/img/portfolio/027.JPG'
import image_p28 from './assets/img/portfolio/028.JPG'
import image_p29 from './assets/img/portfolio/029.JPG'
import image_p30 from './assets/img/portfolio/030.JPG'

export const portfolio = [
   image_p1,
   image_p2,
   image_p3,
   image_p4,
   image_p5,
   image_p6,
   image_p7,
   image_p8,
   image_p9,
   image_p10,
   image_p11,
   image_p12,
   image_p13,
   image_p14,
   image_p15,
   image_p16,
   image_p17,
   image_p18,
   image_p19,
   image_p20,
   image_p21,
   image_p22,
   image_p23,
   image_p24,
   image_p25,
   image_p26,
   image_p27,
   image_p28,
   image_p29,
   image_p30
]

// SERVICES ============================================
import image_s1 from './assets/img/type/01.jpg'
import image_s2 from './assets/img/type/02.jpg'
import image_s3 from './assets/img/type/03.jpg'
import image_s4 from './assets/img/type/04.jpg'
import image_s5 from './assets/img/type/05.jpg'
import image_s6 from './assets/img/type/06.jpg'
import image_s7 from './assets/img/type/07.jpg'
import image_s8 from './assets/img/type/08.jpeg'
import image_s9 from './assets/img/type/09.jpg'
import image_s10 from './assets/img/type/010.jpg'
import image_s11 from './assets/img/type/011.jpg'
import image_s12 from './assets/img/type/012.jpg'
import image_s13 from './assets/img/type/013.jpg'
import image_s14 from './assets/img/type/014.jpg'
import image_s15 from './assets/img/type/015.jpg'
import image_s16 from './assets/img/type/016.jpg'
import image_s17 from './assets/img/type/017.jpg'
import image_s18 from './assets/img/type/018.jpg'
import image_s19 from './assets/img/type/019.jpg'
import image_s20 from './assets/img/type/020.jpg'

export const service = [
   {
      id: 1,
      image: image_s1,
      text_one: 'Изготовление фото зоны для частных, корпоративных и календарных праздников в Москве и ОАЭ. Пресс-воллы, объемные буквы и декорации. Бюджетные и премиальные варианты.',
      text_two: 'Студия по изготовлению декораций MV Creative принимает заказы на производство фотозон всех видов. Наш опыт в декорационном оформлении мероприятий очень помогает в поиске новых интересных идей. А собственная мастерская с современным оснащением позволяет изготавливать фото зоны любой конфигурации на металлическом или деревянном каркасе. Производятся конструкции по индивидуальному макету, поэтому вы не найдете абсолютно похожей фотозоны в Москве. Мы используем широкий спектр оформительских материалов, чтобы добиться впечатляющего эффекта. Это разные виды баннерных полотен, цветных пленок, бумаги и тканей. Владеем искусством декорационно-художественного оформления, аэродизайна и свадебной флористики. В дополнение к фотозоне изготовим фотоспоты, деревянные изделия и любой необходимый реквизит.',
      text_three: 'Красивая фотозона – давно проверенный способ привлечь и удержать внимание гостей на любом торжестве. Эффектный фон мотивирует активно фотографироваться и публиковать свои снимки в соцсетях. Это повышает узнаваемость и престиж проводимого мероприятия. Но только в том случае, если над изготовлением фото зоны поработали профессионалы. Даже обычную арку можно оформить мастерски. Хотя наибольший интерес у публики вызывают дизайнерские декорации для фотозон. Например, на презентации – это макеты товаров. На свадьбах популярны муляжи автомобилей, архитектурных и арт-объектов. На открытой площадке интересно смотрится стилизация под дачный или старинный интерьер. Для зала тоже можно создать сюжетную композицию в любой тематике. В производстве фотозон очень важен творческий подход, иначе будет повторение того, что уже придумано.',
      title: 'Производство фотозон как искусство оформления праздника'
   },
   {
      id: 2,
      image: image_s2,
      text_one: 'Качественное изготовление пресс-воллов и декораций на заказ в Москве и ОАЭ. Производство мобильных стендов для пресс-подходов и фотозон, частных и корпоративных праздников.',
      text_two: 'На производство пресс-воллов приходится значительная часть заказов мастерской MV Creative. Эти конструкции очень популярны на деловых, праздничных и имиджевых мероприятиях. Способны заменить собой несколько рекламных носителей, что очень выгодно для заказчиков. Мы изготавливаем пресс-воллы для презентаций и промо-акций, для выступлений руководителей фирм и проведения интервью. Нам заказывают пресс-воллы на фэшн-показы и кинопремьеры, на открытие новых отелей и ресторанов. Не обходятся без таких стендов и праздничные мероприятия (свадьбы, юбилеи), на которых они выполняют функцию фотозон. Все наши конструкции надежные и устойчивые, подходят для установки на открытом воздухе.',
      text_three: 'Главным преимуществом пресс-волла (press wall) является его большое рекламное поле. На нем можно размещать логотипы, корпоративную символику или праздничные надписи с красочным оформлением. Благодаря большим размерам полотна и полноцветной печати удается сразу привлечь внимание аудитории. На фоне пресс-воллов анонсируются новые товары и освещаются важные события, выступают спикеры и проводятся пресс-конференции. Затраты на производство пресс-воллов на заказ полностью себя оправдывают. Их можно использовать повторно на других мероприятиях, которые будет проводить компания. Это экономит рекламный бюджет. Но чаще пресс-воллы заказывают для проведения конкретных акций, печатая на полотне логотипы участников и спонсоров. Такие конструкции называют бренд-воллами (brand walls). Это не только рекламные инструменты, но и популярный вид фотозон на корпоративных и деловых мероприятиях.',
      title: 'Производство пресс-воллов: стиль решает все!'
   },
   {
      id: 3,
      image: image_s3,
      text_one: 'Изготовление ресепшн стоек в Москве и ОАЭ для проведения выставочных, рекламных и деловых мероприятий. Индивидуальный дизайн. Производство полного цикла, доставка и сборка.',
      text_two: 'Компания MV Сreative изготавливает выставочное и демонстрационное оборудование разных видов и типоразмеров. Мы разрабатываем макеты в собственной студии дизайна. Производим стойки ресепшн и промо-стенды в мастерской полного цикла. Грамотно используем возможности полноцветной печати для их оформления. Мы знаем, что от качества изготовления мобильных стендов зависит интерес аудитории к мероприятию. Тщательно выбираем материал для столешниц и делаем стильные фотопанели. Можем укомплектовать промостолы дополнительными приспособлениями для удобства. В наши услуги входит также сборка стойки ресепшн в месте проведения выставки или промо-акции. Выполняем эту работу за несколько минут и проверяем устойчивость конструкции.',
      text_three: 'Стойка ресепшн – одна из ключевых локаций на выставке, промо-акции, презентации, форуме или конференции. Именно с нее начинается знакомство посетителей с конкретной компанией или тематикой мероприятия. В связи с этим особого внимания требует дизайн наружной панели. Обычно выполняется в фирменных цветах, оформляется логотипом и другой корпоративной символикой. Но в производстве стойки ресепшн важна не только дизайнерская работа. Конструкция должна быстро собираться и легко демонтироваться. При этом нужно обеспечить ее надежность и устойчивость на пути большого потока людей. Стойка не должна сдвигаться из-за слишком легкой конструкции. Нагрузке подвергается и столешница, которая тоже делается из прочных материалов (в основном, из ЛДСП).',
      title: 'Производство стоек ресепшн для выставок и презентаций'
   },
   {
      id: 4,
      image: image_s4,
      text_one: 'Изготовление промо-стоек и промо-стендов для выставок, дегустаций, презентаций и PR-акций в Москве и ОАЭ. Производство, доставка и монтаж всех видов мобильных промостендов.',
      text_two: 'Компания MV Creative профессионально занимается застройкой площадок для выставочных, дегустационных и рекламно-маркетинговых мероприятий. Наши дизайнеры разрабатывают макеты мобильных конструкций для каждой акции. Работа по изготовлению и оформлению промо-стендов выполняется на базе собственной мастерской. В короткие сроки изготавливаем промо-стойки разных размеров и конфигураций: одно- и двухместные, с прямоугольным и полукруглым столом, с фризом и без него. Можно заказать любое дополнительное оснащение. Используем только качественные материалы: ЛДСП, ПВХ, поликарбонат, самоклеящиеся пленки. На рекламное поле промо-стойки наносим печать с высоким разрешением и цветопередачей. Занимаемся также изготовлением стендов, стоек ресепшн и трибун для проведения конференций, семинаров и деловых мероприятий.',
      text_three: 'Промостенды (промостойки) – это удобный и недорогой способ проведения акций разной направленности. Используются для выдачи информации, как рекламный носитель или временная точка продаж. Позволяют устраивать дегустации, раздавать образцы, продавать скидочные товары и выдавать подарки. Конструкции легкие и мобильные, собираются за несколько минут. Устанавливаются на пути передвижений посетителей или возле стенда с товарами. На локальных мероприятиях промо-стенд часто становится единственным способом рекламы и продвижения. Здесь можно взять буклет или визитку, изучить образец или продегустировать продукт. На крупных выставочных и торговых площадках промо-стойка выполняет функцию привлечения покупателей к основному стенду или витрине. Без изготовления промостоек не обходятся также фестивали, ярмарки и выездные мероприятия.',
      title: 'Производство промо-стендов: наглядно, удобно и недорого'
   },
   {
      id: 5,
      image: image_s5,
      text_one: 'Яркое запоминающееся оформление сцены для проведения мероприятий в Москве и ОАЭ. Изготовление декораций, объемных букв и световых панелей для праздников и мероприятий.',
      text_two: 'Компания по производству декораций MV Creative занимается оформлением сцены для частных торжеств, корпоративных праздников и сценических постановок. Изготавливаем деревянные изделия и стенды на металлическом каркасе. Создаем объемные буквы из пенопласта и элементы оформления из картона. Работаем на площадках разного размера со стандартной и специфической геометрией. Оцениваем реальные возможности их застройки и разрабатываем оптимальные варианты. В нашем понимании сцена – это не просто фон для праздничного действа. Декорационное оформление должно нести информационный, рекламный или художественный посыл. При работе над каждым заказом мы подробно знакомимся с идеей и целью проведения мероприятия. Занимаемся также декорационным оформлением уличной сцены для концертов, фестивалей и спортивных праздников.',
      text_three: 'Декорационное оформление сцены предполагает изготовление, доставку и установку тематических декораций. Они легкие, мобильные и удобные для оформления сцены с часто меняющимся праздничным или театральным контентом. Изготовление декорационного оформления включает в себя работу с металлическими и деревянными конструкциями. На их основе и производятся жесткие павильонные стенды. На ограниченном пространстве можно использовать плоские конструкции, а для большой сцены создать модульные или объемные элементы. Для проведения креативных мероприятий мы делаем бутафорские и обыгрываемые декорации. Для корпоративных и PR-мероприятий можем создать на сцене увеличенные модели логотипов и рекламируемых товаров. Площадки для частных торжеств украсим красивыми пресс-воллами, картонными фигурами и яркими буквами.',
      title: 'Декорационное оформление сцены для праздников и мероприятий'
   },
   {
      id: 6,
      image: image_s6,
      text_one: 'Изготовление объемных букв из пенопласта в Москве. Качественные буквы и цифры из пенопласта для украшения бизнес-центров, магазинов, гостиниц, кинотеатров и выставок.',
      text_two: 'Для компании MV Creative изготовление объемных букв из пенопласта – один из основных видов работ. Их заказывают как крупные торговые, выставочные и спортивные центры, так и небольшие коммерческие предприятия Москвы. Такие изделия недорогие, поэтому купить буквы из пенопласта могут себе позволить индивидуальные предприниматели и частные лица. Мы одинаково ответственно подходим к заказам любого объема. Но больше нацелены на масштабную работу, чтобы использовать все свои технические возможности. Производство букв из пенопласта выполняется в собственной мастерской. Всегда имеем в наличии нужное количество материала для их изготовления и покраски в разные цвета. Ищете, где недорого заказать буквы с доставкой и установкой? Обращайтесь в студию по изготовлению вывесок и надписей из пенопласта MV Creative!',
      text_three: 'Буквы из пенопласта в Москве можно увидеть практически везде: в торговых центрах, на выставках, ярмарках и форумах. Это доступный и универсальный способ оформления календарных, корпоративных и частных праздников, в том числе и на природе. Из пенополистирола можно сделать что угодно: логотипы, инициалы, надписи, фигуры и самые разные элементы декора. Они часто размещаются в местах проведения свадебных торжеств, выпускных вечеров, выездных промо-акций и презентаций. Используются для оформления сцены, банкетных залов и открытых площадок. Пенопластовые буквы – популярный способ создания фотозоны на любом мероприятии. Для привлечения гостей достаточно расставить объемные буквы из пенопласта в виде надписи или хэштега. Они могут быть разных оттенков и шрифтов, оформлены пленками, цветами или светодиодами.',
      title: 'Производство букв из пенопласта: универсально, красиво, недорого'
   },
   {
      id: 7,
      image: image_s7,
      text_one: 'Красивое и яркое оформление праздников шарами в Москве. Услуги мастеров аэродизайна для свадеб, последних звонков и выпускных балов. Украшение шарами детских праздников.',
      text_two: 'Оформление праздников шарами мы используем в основном как вспомогательный прием. Специализируемся на комплексных дизайн-проектах с тематическими декорациями, мобильными стендами, буквами из пенопласта и лайтбоксами. Аэродизайн – удобный инструмент, позволяющий добавить любому оформлению яркости и легкости. Эффектно сочетается и с праздничным цветочным декором. Наши дизайнеры делают красивые гирлянды, арки, фонтаны, водопады и фигуры из шаров. Создают сложные композиции на металлическом каркасе и изготавливают стильные фотозоны. Оформление шарами выполняется нами по окончании основных декорационных работ. Надписи и габаритные изделия заранее изготавливаем в мастерской и доставляем на место проведения торжества.',
      text_three: 'Из всех способов профессионального оформления праздника шары – самые доступные по цене. Используются для интерьерного и наружного декора, для создания рамок и фотозон. Заполняют почти все пространство на детских праздниках, последних звонках и выпускных вечерах. Воздушные шарики любят все! Но украшать банкетные залы, открытые площадки или свадебные шатры только шарами сейчас немодно. Воздушным декором можно подчеркнуть торжественность и праздничность обстановки. Но в качестве основных оформительских элементов мы предлагаем декорации, стенды и объемные буквы. Это более информативное и актуальное решение для праздников любой направленности. А в дополнение к ним мы сделаем фантазийные элементы и эффектные аэрокомпозиции.',
      title: 'Оформление праздников шарами – легкий воздушный декор'
   },
   {
      id: 8,
      image: image_s8,
      text_one: 'Красивое оформление ресторанов в Москве в ОАЭ. Тематический дизайн кафе, баров, кофеен и бистро. Изготовление стендов для заведений общепита разного формата и стиля.',
      text_two: 'Мастерская по изготовлению декораций MV-Creative предлагает услуги по оформлению ресторанов, кафе и баров любой направленности. Работаем с заведениями люксового, высшего и первого классов. Разрабатываем дизайн-проекты для новых ресторанов и занимаемся праздничным декором на действующих площадках в Москве. Оформляем интерьеры банкетных залов и холлов, украшаем сцену и барные стойки при проведении торжеств. Занимаемся оформлением кафе, баров и бистро для разной возрастной и целевой аудитории. Производим легкие мобильные конструкции на металлическом и деревянном каркасе. Можем изготовить и установить фигурные декорации, информационные стенды, объемные буквы и лайтбоксы. Нам можно доверить оформление интерьеров кафе и баров с авторским дизайном. Мы знакомы с разными концепциями и неформальными стилями.',
      text_three: 'Правильный дизайн заведения общественного питания – это половина успеха его работы. Помимо подбора стиля и цвета, для интерьера кафе нужны декорации, светящиеся буквы и другие элементы декора. Именно они подчеркивают атмосферу, которой отличается данное заведение. В оформлении баров и кафе быстрого питания необходим функциональный декор – например, мобильные стенды с информацией о меню, ценах и акциях. Обычно их размещают возле кассовой или барной стойки. В зале можно установить декорации в авторском стиле заведения. Красивое оформление ресторана – это основа его дизайна. Здесь важнее эстетичность и презентабельность. Для ресторанов люксовой и высшей категории вместо информационных стендов изготавливаются эксклюзивные элементы декора. Одним из главных направлений работы MV-Creative является и праздничное оформление залов.',
      title: 'Оформление кафе, бара и ресторана: секреты привлечения клиентов'
   },
   {
      id: 9,
      image: image_s9,
      text_one: 'Красочное оформление шатра на свадьбу при организации выездных торжеств в Москве и ОАЭ. Свадебная флористика, праздничный декор, изготовление декораций, арок и пресс-воллов.',
      text_two: 'Оформление свадебного шатра – это творческая работа, с которой мастерски справляются дизайнеры MV-Creative. Украшаем арочные, прямоугольные и нестандартные шатры на свадьбу. Изготавливаем объемные буквы, мобильные декорации и свадебные пресс-воллы. Можем смонтировать и оформить небольшую сцену для выступления артистов. Эффектно украшаем вход в шатер, президиум молодоженов, экранное каше, фуршетный стол и другие предметы обстановки. Наши профессиональные флористы составляют букеты, делают гирлянды и композиции. Для свадебного оформления места выездной регистрации, зоны велкам, фотозоны и прилегающей территории устанавливаем цветочные арки и стенды. Используем разные дизайнерские «фишки» и предлагаем свежие оформительские решения.',
      text_three: 'Работа по оформлению шатра на свадьбу отличается от декорирования зала в ресторане. Даже в просторной палатке не так много места для элементов декора. Они не должны мешать проведению праздника и заполнять собой все пространство. Украшение свадебного шатра обычно начинается с драпировки, и это немалая статья расходов. Если брать в аренду уже задрапированный шатер, то это заметно снижает стоимость оформления. В смету включается цветочный декор, стенды и декорации. Все конструкции легкие и мобильные. Их можно переносить и быстро демонтировать. Мы не отказываемся от традиционных оформительских приемов, используемых для таких торжеств. Но стараемся предлагать что-то новое и оригинальное, чтобы оформление свадебных шатров отличалось друг от друга.',
      title: 'Оформление шатров на свадьбу: меньше шаблонов, больше шика!'
   },
   {
      id: 10,
      image: image_s10,
      text_one: 'Праздничное цветочное оформление сцены для частных и корпоративных мероприятий в Москве и ОАЭ. Украшение сцены цветами для концертов и фестивалей на открытом воздухе.',
      text_two: 'В компании MV-Creative работают опытные дизайнеры-флористы, которые занимаются оформлением сцены цветами. Грамотно составленные букеты, красивые гирлянды и стильные аранжировки создают атмосферу праздника на любом мероприятии. Сцена часто становится основной локацией проведения торжества – как частного, так и корпоративного. К ней приковано все внимание присутствующих, поэтому к оформлению нужно подходить профессионально.',
      text_three: 'Мы используем разные декоративные приемы. Создаем арки и стены из цветов, составляем надписи и логотипы, расставляем композиции и корзины вдоль сцены. Декор на официальных мероприятиях всегда более сдержанный. Флористическое оформление выполняем дозированно и в соответствии с форматом предстоящего события.',
      title: 'Оформление сцены цветами от дизайнеров-флористов'
   },
   {
      id: 11,
      image: image_s11,
      text_one: 'Разработка дизайна телевизионной студии «под ключ» в Москве. Изготовление, доставка и сборка декораций для студий новостных, информационных и развлекательных программ.',
      text_two: 'Мастерская полного цикла MV-Creative занимается оформлением телестудий для съемок передач разной направленности. Работали на площадках самых рейтинговых программ и популярных ток-шоу. Создаем декорации для новостных, информационных, культурных, детских и спортивных телепередач. Мы комфортно себя чувствуем в современном медиапространстве и активно сотрудничаем с ведущими российскими телеканалами. Выполняем оформление телевизионных студий статичными и мобильными декорациями. Профессионально разрабатываем дизайн съемочных площадок, предлагая самые удачные пространственные и цветовые решения. Создаем сложные проекты с визуализацией.',
      text_three: 'Для декорационного оформления телевизионной студии нужно знать тонкости съемки и трансляции передач. Не все фактуры выигрышно смотрятся на экране ТВ. При установке статичных декораций важно учесть размещение света и телекамер, чтобы не было бликов. Для студий с часто меняющимся визуальным контентом больше подходят мобильные или трансформируемые декорации, которые можно видоизменять. Дизайн телестудии должен соответствовать и времени показа телепередачи. Принципиальное значение приобретает цветовое оформление. Например, для вечерних передач нужна приглушенная атмосфера в темной гамме, а для развлекательных ток-шоу в прайм-тайм – яркие эмоциональные цвета.',
      title: 'Оформление телестудий для ведущих российских mass media'
   },
   {
      id: 12,
      image: image_s12,
      text_one: 'Оформление конференций, форумов, симпозиумов и семинаров. Изготовление конструкций и декораций в собственной мастерской. Разные варианты оформления и разумные цены.',
      text_two: 'MV-Creative выполняет оформление конференций, форумов и симпозиумов в Москве. Работаем над декорированием локальных, городских, всероссийских и международных мероприятий. Качественно изготавливаем декорации, стенды, стойки, трибуны и президиумы. Занимаемся застройкой площадок под мероприятия разной направленности. Оформляем научные, узкоспециальные, маркетинговые, рекламные и PR-конференции. Предлагаем несколько вариантов оформления с учетом масштаба их проведения и бюджета заказчика. Отдаем предпочтение заказам на масштабную застройку. Собственная производственная база позволяет изготавливать сложные многоярусные и объемные конструкции. В числе наших заказчиков – крупнейшие компании и организации Москвы.',
      text_three: 'Оформление конференции предполагает создание оптимальных условий для работы и коммуникаций между ее участниками. Обычно декорируется несколько локаций: сцена, трибуна для докладчиков, зона велкам, стойка регистрации, фотозона. Если мероприятие проходит в одном из помещений офиса, то нужно подчеркнуть общую стилистику. Это поможет закрепить ассоциации с данной компанией и ее корпоративными принципами. Брендинг в интерьере – один из главных инструментов привлечения внимания аудитории. И в этом важную роль играют средства визуализации в виде стендов и других конструкций.',
      title: 'Оформление конференций: Эффективная работа и коммуникации'
   },
   {
      id: 13,
      image: image_s13,
      text_one: 'Креативное оформление корпоративных мероприятий разного масштаба. Создание эксклюзивных декораций, стоек и стендов. Использование новых оформительских решений.',
      text_two: 'Компания MV-Creative профессионально занимается оформлением корпоративных мероприятий в Москве. Изготавливаем декорации и стенды для бизнес-встреч, презентаций, промо-акций, конференций, семинаров и форумов. Оформляем выездные корпоративные мероприятия разного формата. Наши сотрудники отлично разбираются в event-менеджменте и в новых актуальных тенденциях проведения деловых мероприятий. Креативный подход к графическому оформлению позволяет нам создавать декорации, которые повышают узнаваемость бренда или товара. Выполняем заказы любой сложности, используя весь технический и творческий потенциал. Имеем обширное портфолио. Оформляли корпоративные мероприятия на крупных event-площадках Москвы и области.',
      text_three: 'Оформление корпоративных мероприятий всегда подчинено определенному «дресс-коду». Нужно придерживаться стилистики и тематики события в зависимости от цели и масштаба его проведения. Это необходимо для того, чтобы донести до аудитории основной посыл и способствовать запоминаемости товаров и услуг конкретной компании. Но оформление корпоративных мероприятий утрачивает свою консервативность. Динамичность и технологичность современной жизни требуют гибкого подхода даже к протокольным событиям.  Общий стиль оформления становится более свободным и демократичным.',
      title: 'Оформление корпоративных мероприятий – создаем новые тренды!'
   },
   {
      id: 14,
      image: image_s14,
      text_one: 'Красочное новогоднее оформление витрин торговых центров, магазинов и бутиков. Разные варианты, цены и возможности. Праздничное оформление магазинов под ключ.',
      text_two: 'Компания MV-Creative ежегодно занимается новогодним оформлением витрин и магазинов в Москве. В канун главных календарных праздников у нас начинаются самые напряженные дни. Работаем с крупными торговыми центрами и самыми известными брендовыми бутиками. Для креативного и эксклюзивного оформления используем весь наш творческий и технический потенциал. Не отходя от новогодней стилистики, создаем потрясающие сюжетные декорации. Реализуем проекты с авторским дизайном и используем элементы ручной работы при праздничном оформлении магазинов.',
      text_three: 'Новогоднее оформление витрин привлекает внимание покупателей не меньше чем праздничные скидки. Этот магический инструмент визуального воздействия используется более двух веков. С развитием технологий рождественское и новогоднее оформление витрин в больших городах стало еще более впечатляющим. Создаются сложные декорации с объемными фигурами и движущимися конструкциями. Перед главными праздниками года все мировые столицы соревнуются в красочности оформления магазинов.',
      title: 'Новогоднее оформление витрин – в ожидании чуда!'
   },
   {
      id: 15,
      image: image_s15,
      text_one: 'Профессиональное новогоднее оформление офисов с индивидуальным декором. Новые концепции и свежие идеи. Собственная техническая база и квалифицированные дизайнеры - гарантия высокого качества и низкой стоимости.',
      text_two: 'Новогоднее оформление офисов в Москве – это работа, которой MV-Creative активно занимается уже несколько лет. После первого обращения к нам многие столичные организации доверяют праздничное оформление офисов только нашим специалистам. Мы создаем уникальные декорации для каждой компании. В рамках новогодней стилистики нам удается укрепить репутацию фирмы в глазах бизнес-партнеров и инвесторов. Не забываем и о создании праздничного настроения у сотрудников, клиентов и посетителей офиса. Следуем обязательным требованиям времени, устанавливая фотозоны и декорации в холлах, зонах ресепшн и переговорных комнатах.',
      text_three: 'Красивое новогоднее оформление офисов – это всегда атмосфера приближающегося праздника. Но не следует поручать такую работу сотрудникам! Обилие неуместного и самодельного декора может испортить все впечатление о компании. Экономия на праздничном оформлении уже приравнивается к нарушению корпоративной этики. В современном мире с его прозрачностью и коммуникативностью допустить этого нельзя. Фото сотрудников на фоне неумелого оформления офиса, попавшие в соцсети, негативно повлияют на репутацию компании.',
      title: 'Новогоднее оформление офисов: Доверьтесь профессионалам!'
   },
   {
      id: 16,
      image: image_s16,
      text_one: 'Профессиональный дизайн спортивных залов для тренировок, турниров, игр и проведения соревнований в Москве. Гарантия надежности, качества и обоснованной цены на услуги.',
      text_two: 'Компания MV-Creative занимается дизайном спортивных залов, а также оформлением площадок для проведения турниров, спортивных игр и соревнований. Мы выполняли заказы для спортивных клубов Москвы и области.',
      text_three: 'Специалисты компании MV-Creative досконально разбираются в специфике дизайна спортивных залов. Грамотно выбирают цветовую гамму и стиль для каждого спортивного объекта. Всегда имеются в наличии качественные суперпрочные материалы для изготовления оформительских конструкций.',
      title: 'Дизайн спортивных залов: Стильно, брутально, функционально!'
   },
   {
      id: 17,
      image: image_s17,
      text_one: 'Декорационное оформление спортивных мероприятий, праздников и спартакиад в Москве от настоящих профессионалов! Делаем декорации для открытых и закрытых площадок.',
      text_two: 'Оформление спортивных мероприятий, чемпионатов, турниров и фестивалей – это направление, в котором MV-Creative работает очень активно. Мы всегда в курсе спортивных событий Москвы, проводимых в городских и международных масштабах. К нам обращаются для оформления спортивных праздников во Дворцах спорта и на стадионах. Мы справляемся с масштабными задачами, поэтому беремся за заказы любой сложности. Вся работа по изготовлению декораций осуществляется на базе нашей мастерской. Выполняем заказы на декорационное оформление спортивных мероприятий от клубов, школ и секций. Реализуем для них лучшие проекты по оптимальным расценкам.',
      text_three: 'Компания MV-Creative выполняет всю работу под ключ – от разработки концепции до изготовления и монтажа готовых конструкций в спортивных залах и на площадках. Профессиональный подход к декорационному оформлению спортивных мероприятий основывается на нескольких критериях. Необходимо учесть направленность мероприятия, сезон его проведения, особенности площадки, технические требования и бюджет заказчика.',
      title: 'Декорационное оформление спортивных мероприятий'
   },
   {
      id: 18,
      image: image_s18,
      text_one: 'Классические и креативные свадебные декорации в Москве от мастерской полного цикла по оформлению мероприятий. Новые дизайнерские идеи и архитектурные решения!.',
      text_two: 'MV-Creative занимается изготовлением декораций для свадеб в Москве. На собственной производственной базе компания создает декорации для проведения торжеств на природе или в ресторане. Делает свадебные арки, президиумы молодоженов и декоративные элементы для зала и сада. Оформляет мероприятия в любом стиле – от классических до костюмированных. Выполняет заказы любой сложности и реализует самые неординарные идеи. Дизайнеры компании не используют шаблонные решения и персонально подходят к каждому заказу. Особое внимание уделяется надежности и устойчивости конструкций.',
      text_three: 'Компания MV-Creative работает как с частными лицами, так и со свадебными агентствами Москвы. Каждый проект разрабатывается с нуля с максимальным вниманием ко всем требованиям. Над дизайном работает опытная команда, а все элементы оформления изготавливаются в нашей мастерской. Создание декораций для свадьбы – это масштабная и многоступенчатая работа. Выполняется в несколько этапов, каждый из которых включает в себя целый спектр оформительских, архитектурных и технических мероприятий.',
      title: 'Декорации для свадьбы: Создаем незабываемый праздник!'
   },
   {
      id: 19,
      image: image_s19,
      text_one: 'Создание декораций для дней рождений в Москве от профессиональных застройщиков праздничных площадок. Разные варианты оформления – от бюджетных до премиальных.',
      text_two: 'Мастерская полного цикла MV-Creative предлагает услуги оформления личных праздников для частных клиентов в Москве. Создание декораций для дня рождения и юбилея – это адресная работа, требующая персонального подхода к каждому имениннику. На основе собранной о нем информации разрабатывается концепция праздника и составляется перечень необходимых дизайнерских элементов. Компания изготавливает декорации для дней рождений детей и взрослых, предлагая самые оригинальные идеи для каждой возрастной группы. Все декорации безопасные, яркие и запоминающиеся. Профессионалы MV-Creative оформляли дни рождения «звезд» и селебрити Москвы.',
      text_three: 'Компания MV-Creative занимается производством декораций для дней рождений, выполняя всю работу силами своей профессиональной команды. Дизайнеры и архитекторы создают эскизы, а мастера изготавливают конструкции в соответствии с утвержденным проектом. У нас давние договоренности с поставщиками материалов, поэтому мы имеем в наличии все необходимое для изготовления декораций любой сложности. Оформляли дни рождения многих знаменитостей из сферы кино, шоу-бизнеса и интернета. Умеем находить общий язык с взыскательными клиентами и справляться с большим объемом работы.',
      title: 'Декорации для дня рождения – готовьтесь к приятным сюрпризам!'
   },
   {
      id: 20,
      image: image_s20,
      text_one: 'Компания MV-Creative предлагает флористические услуги частным и корпоративным клиентам в Москве. Профессионально оформляем цветами праздничные мероприятия разной направленности с индивидуальным подходом. Украшаем банкетные залы и праздничные столы, выставочные стенды, концертные площадки и модные подиумы. Активно работаем и на выездных мероприятиях, проводимых на теплоходах или на открытом воздухе. Изготавливаем на заказ красивые цветочные композиции любого размера и формы, в том числе и сюжетные.',
      text_two: 'Выполняем праздничное оформление банкетного зала, президиума, гостевых столов и свадебного кортежа. Изготавливаем цветочные арки, напольные и настольные композиции, фигуры из живых цветов, венки и бутоньерки. Оказываем услуги по украшению помещений для юбилеев и личных праздников. Формат этих торжеств позволяет проявлять больше фантазии и креатива. Можно оформить праздник с учетом самых нестандартных пожеланий. Предлагаем яркое и запоминающее оформление мероприятий цветочными композициями в разных стилях. Организовываем фотозоны из цветов для презентации новой продукции или для фотосессий сотрудников.',
      text_three: 'Выполняем заказы любой сложности и направленности в сжатые сроки. Над проектами работает целая команда специалистов. Каждая композиция – это авторская работа наших профессиональных флористов. Придумываем новаторские идеи и оригинальные способы их реализации. Предлагаем цветочный декор в рамках отдельной услуги или как часть комплексного оформления праздников от MV-Creative.',
      title: 'Флористические услуги'
   },
]

// BRAND ============================================
import image_b1 from './assets/img/brand/01.png'
import image_b2 from './assets/img/brand/02.png'
import image_b3 from './assets/img/brand/03.png'
import image_b4 from './assets/img/brand/04.png'
import image_b5 from './assets/img/brand/05.png'
import image_b6 from './assets/img/brand/06.png'
import image_b7 from './assets/img/brand/07.png'
import image_b8 from './assets/img/brand/08.png'
import image_b9 from './assets/img/brand/09.jpg'
import image_b10 from './assets/img/brand/010.png'

export const brands = [image_b1, image_b2, image_b3, image_b4, image_b5, image_b6, image_b7, image_b8, image_b9, image_b10]

// CONTACTS ============================================
import image_info1 from './assets/img/contacts/01.png'
import image_info2 from './assets/img/contacts/02.png'
import image_info3 from './assets/img/contacts/03.png'

export const info = [
   { link: 'tel:+7 (926) 917-88-53', image: image_info1, title: 'Телефон:', text: '+7 (926) 917-88-53' },
   { link: 'mailto:info@mvcreative.art', image: image_info3, title: 'Email:', text: 'info@mvcreative.art' },
   { link: 'https://yandex.ru/map-widget/v1/?um=constructor%3Af25b0c68f2e2ae45193cad04438d8d52c5036c5c31981c0e44662f130d28a1cd&amp;source=constructor', image: image_info2, title: 'Адрес:', text: 'Южнопортовая ул., 21, стр 7' },
]